[
    {
        "Code": "8859398103082",
        "Name": "Twin Lotus Pineapple Crispy Cookies (400g)",
        "Price": "80000",
        "Category": "Bánh kẹo",
        "Description": "Twin Lotus Pineapple Crispy Cookies là món bánh quy giòn xốp với hương vị dứa thơm ngon, ngọt dịu. Được sản xuất bởi Siam Foods Industries tại Thái Lan, sản phẩm mang đến trải nghiệm ẩm thực độc đáo, phù hợp làm món ăn vặt hoặc quà tặng ý nghĩa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850943530469",
        "Name": "Biskio Camelo Wafer Stick - Brownie Chocolate Flavor (135g)",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Biskio Camelo Wafer Stick là sự kết hợp hoàn hảo giữa bánh xốp giòn tan và lớp nhân kem chocolate hương vị brownie đậm đà, hấp dẫn. Với thiết kế họa tiết Doraemon đáng yêu, sản phẩm không chỉ thơm ngon mà còn thu hút mọi lứa tuổi. Được sản xuất tại Thái Lan, Camelo Wafer Stick đảm bảo chất lượng tuyệt vời và phù hợp để thưởng thức mọi lúc, mọi nơi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8859398102023",
        "Name": "Super Chockio Cookies - Chocolate & Milk Cream Flavor (400g)",
        "Price": "80000",
        "Category": "Bánh kẹo",
        "Description": "Super Chockio Cookies là sự kết hợp hoàn hảo giữa bánh quy giòn tan vị chocolate và lớp kem sữa béo ngậy, thơm ngon. Với hương vị hấp dẫn, sản phẩm thích hợp để thưởng thức cùng trà, cà phê hoặc làm món ăn vặt lý tưởng. Được sản xuất bởi Siam Foods Industries tại Thái Lan, Super Chockio Cookies đảm bảo chất lượng cao và thiết kế hộp thiếc sang trọng, dễ dàng bảo quản.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8859398101460",
        "Name": "Siam Foods Butter Cracker Sesame (400g)",
        "Price": "80000",
        "Category": "Bánh kẹo",
        "Description": "Butter Cracker Sesame là món bánh quy bơ giòn tan, thơm mùi vừng, mang đến hương vị bùi béo đặc trưng. Sản phẩm được sản xuất bởi Siam Foods Industries tại Thái Lan, đảm bảo chất lượng cao và sự hài lòng cho mọi lứa tuổi. Với thiết kế hộp thiếc sang trọng, đây là lựa chọn hoàn hảo để thưởng thức cùng trà hoặc làm quà biếu tinh tế.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858223023410",
        "Name": "Vfoods Choco Bear (400g)",
        "Price": "85000",
        "Category": "Bánh kẹo",
        "Description": "Vfoods Choco Bear là món bánh quy giòn tan với nhân kem chocolate đậm đà, thơm ngon trong từng miếng bánh. Thiết kế hình chú gấu đáng yêu, sản phẩm không chỉ hấp dẫn trẻ nhỏ mà còn là món ăn vặt lý tưởng cho mọi lứa tuổi. Được sản xuất bởi Variety Foods International Co., Ltd tại Thái Lan, Choco Bear đảm bảo chất lượng cao và hương vị tuyệt hảo.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8859398101552",
        "Name": "Siam Foods Cappuccino Coffee Cookies (400g)",
        "Price": "80000",
        "Category": "Bánh kẹo",
        "Description": "Cappuccino Coffee Cookies là món bánh quy độc đáo với hương vị cà phê cappuccino thơm lừng, kết hợp cùng kết cấu giòn tan, tạo nên trải nghiệm thưởng thức hấp dẫn. Được sản xuất bởi Siam Foods Industries tại Thái Lan, sản phẩm mang đến chất lượng cao và phù hợp để thưởng thức cùng trà hoặc cà phê. Thiết kế hộp thiếc giúp bảo quản dễ dàng và thích hợp làm quà tặng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850305320332",
        "Name": "Gold Chocolate Flavoured Candy Choc Coin Brand (100g)",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Gold Chocolate Candy mang thiết kế đồng xu vàng độc đáo, là món quà tặng ý nghĩa và thú vị cho mọi dịp. Với hương vị chocolate thơm ngon, sản phẩm là sự lựa chọn hoàn hảo cho cả trẻ em và người lớn. Được sản xuất tại Thái Lan, Gold Chocolate Candy đảm bảo chất lượng cao cùng sự tinh tế trong từng chi tiết.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4850001397649",
        "Name": "Joyco Milk Dragee (Panda Design, 150g)",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Joyco Milk Dragee là sản phẩm kẹo sữa bọc đường thơm ngon, được thiết kế trong túi hình gấu trúc dễ thương, mang lại sự hấp dẫn cho cả trẻ em và người lớn. Với hương vị sữa mềm mịn và ngọt ngào, sản phẩm là lựa chọn tuyệt vời để làm món ăn vặt hoặc quà tặng. Được sản xuất bởi Grand Candy, đảm bảo chất lượng và sự hài lòng trong từng viên kẹo.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852047139210",
        "Name": "Lotte Chocolate Flavoured Wafer Coated (Pack, 1200g)",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Lotte Chocolate Wafer mang hương vị chocolate thơm ngon, kết hợp cùng lớp bánh xốp giòn rụm, tạo nên trải nghiệm thưởng thức hoàn hảo. Sản phẩm được đóng gói tiện lợi, phù hợp để chia sẻ hoặc dùng trong các dịp đặc biệt. Được sản xuất tại Thái Lan, Lotte Chocolate Wafer đảm bảo chất lượng cao và sự hài lòng của khách hàng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "885030920986",
        "Name": "Jack 'n Jill Cream-O Choco Plus (Caramel & Chocolate, 13g x 24 packs)",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Jack 'n Jill Cream-O Choco Plus là món bánh quy giòn rụm với lớp caramel ngọt ngào kết hợp cùng chocolate đậm đà, tạo nên sự bùng nổ hương vị trong từng miếng bánh. Với thiết kế gói nhỏ gọn (13g x 24 gói), sản phẩm rất tiện lợi để mang theo và chia sẻ. Được sản xuất tại Thái Lan, Cream-O Choco Plus đảm bảo chất lượng và là lựa chọn hoàn hảo cho những ai yêu thích đồ ngọt.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850203433202",
        "Name": "Toppur Blueberry Cream Snack",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Toppur Blueberry Cream Snack là món bánh xốp mềm mịn, kết hợp cùng lớp kem vị việt quất thơm ngon, mang đến hương vị độc đáo và tươi mới. Được sản xuất bởi First Confectionery Co., Ltd tại Thái Lan, sản phẩm không chỉ đảm bảo chất lượng mà còn phù hợp để thưởng thức hàng ngày hoặc chia sẻ cùng bạn bè và gia đình.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8993175563628",
        "Name": "Nabati Wafer - Korean Goguma Flavoured Cream Wafer (324g, 27g x 12 packs)",
        "Price": "45000",
        "Category": "Bánh kẹo",
        "Description": "Nabati Wafer Korean Goguma mang hương vị khoai lang tím kiểu Hàn Quốc, kết hợp với lớp bánh xốp giòn rụm và kem mịn màng. Với thiết kế gói nhỏ gọn (27g x 12 gói), sản phẩm rất tiện lợi để mang theo hoặc chia sẻ. Được sản xuất bởi PT Kaldu Sari Nabati tại Indonesia, Nabati Wafer đảm bảo chất lượng cao và sự hài lòng trong từng miếng bánh.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8000500023976",
        "Name": "Raffaello by Ferrero (150g)",
        "Price": "130000",
        "Category": "Bánh kẹo",
        "Description": "Raffaello là viên kẹo sang trọng kết hợp hoàn hảo giữa lớp dừa vụn giòn rụm, nhân kem sữa béo ngậy và hạt hạnh nhân nguyên vẹn bên trong. Với thiết kế tinh tế, Raffaello không chỉ là món quà biếu ý nghĩa mà còn là sự lựa chọn hoàn hảo để thưởng thức trong các dịp đặc biệt. Sản phẩm mang đậm chất lượng cao cấp từ thương hiệu Ferrero.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8886001012295",
        "Name": "Danisa Traditional Butter Cookies (454g)",
        "Price": "155000",
        "Category": "Bánh kẹo",
        "Description": "Danisa Traditional Butter Cookies là loại bánh quy bơ cổ điển mang hương vị thơm ngon và giòn tan, được làm từ công thức Đan Mạch truyền thống. Sản phẩm được đóng gói sang trọng, phù hợp để thưởng thức hoặc làm quà tặng ý nghĩa. Mặc dù mang công thức Đan Mạch, sản phẩm được sản xuất tại Indonesia bởi PT Mayora Indah Tbk, đảm bảo chất lượng cao và sự tinh tế trong từng chiếc bánh.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8996001303863",
        "Name": "Danisa Traditional Choco Cashew Butter Cookies (200g)",
        "Price": "75000",
        "Category": "Bánh kẹo",
        "Description": "Danisa Choco Cashew Butter Cookies là loại bánh quy bơ thơm ngon, được làm từ công thức truyền thống Đan Mạch. Với sự kết hợp giữa hương vị chocolate đậm đà, hạt điều giòn bùi và lớp bơ béo ngậy, sản phẩm mang đến trải nghiệm hoàn hảo trong từng miếng bánh. Được sản xuất tại Indonesia bởi PT Mayora Indah Tbk, Danisa đảm bảo chất lượng cao và là lựa chọn lý tưởng để thưởng thức hoặc làm quà tặng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4699302995259",
        "Name": "Миндаль \"Рогаль\" (Almond Rogal with White Chocolate Glaze, 400g)",
        "Price": "145000",
        "Category": "Bánh kẹo",
        "Description": "Миндаль \"Рогаль\" là sản phẩm hạt hạnh nhân cao cấp được phủ lớp chocolate trắng ngọt ngào, tạo nên sự kết hợp hoàn hảo giữa vị giòn bùi của hạnh nhân và hương vị ngọt béo của chocolate. Với khối lượng 400g, đây là lựa chọn lý tưởng để làm món ăn vặt hoặc quà tặng trong các dịp đặc biệt.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4600452016398",
        "Name": "Ореховичи Миндаль Иванович (Almond Ivanovich in White Chocolate Glaze, 400g)",
        "Price": "145000",
        "Category": "Bánh kẹo",
        "Description": "Ореховичи Миндаль Иванович mang đến sự hòa quyện hoàn hảo giữa hạt hạnh nhân giòn thơm và lớp chocolate trắng ngọt ngào. Sản phẩm được đóng gói trong túi 400g, là lựa chọn lý tưởng cho những ai yêu thích món ăn nhẹ cao cấp hoặc làm quà tặng độc đáo.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4605504536634",
        "Name": "Babaevskiy Alyonka Chocolate (500g)",
        "Price": "145000",
        "Category": "Bánh kẹo",
        "Description": "Babaevskiy Alyonka là thương hiệu chocolate nổi tiếng của Nga, được sản xuất bởi công ty Uniconf. Gói chocolate 500g này bao gồm nhiều viên kẹo bọc giấy, mang hình ảnh quen thuộc của cô bé Alyonka, biểu tượng của sự truyền thống và chất lượng trong ngành công nghiệp chocolate của Nga.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309204317",
        "Name": "Jack 'n Jill Magic Twin",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Jack 'n Jill Magic Twin là sự kết hợp hoàn hảo giữa bánh quy giòn rụm và lớp nhân chocolate thơm ngon. Với hương vị đậm đà và thiết kế gói tiện lợi, sản phẩm phù hợp để thưởng thức mọi lúc, mọi nơi. Được sản xuất tại Thái Lan, Magic Twin đảm bảo chất lượng tuyệt hảo, là lựa chọn lý tưởng cho những tín đồ yêu thích đồ ngọt",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309202368",
        "Name": "Magic Twin Cracker Vanilla",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Magic Twin Cracker Vanilla là món bánh cracker giòn xốp với lớp nhân kem hương vani ngọt ngào, thơm ngon. Sản phẩm được thiết kế gói nhỏ tiện lợi, phù hợp để mang theo và chia sẻ. Được sản xuất bởi URC Thailand Co., Ltd tại Thái Lan, Magic Twin Cracker Vanilla không chỉ đảm bảo chất lượng mà còn mang đến trải nghiệm thưởng thức hấp dẫn cho mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8998666002280",
        "Name": "Kopiko Macchiato 3 in 1",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Kopiko Macchiato 3 in 1 mang đến sự kết hợp hoàn hảo giữa cà phê hảo hạng, hương vị macchiato thơm lừng, và vị ngọt nhẹ của sữa. Sản phẩm hòa tan tiện lợi, giúp bạn thưởng thức tách cà phê chuẩn vị ngay tại nhà hoặc văn phòng. Với trọng lượng 480g (gồm 20 gói x 24g), đây là lựa chọn lý tưởng cho những ai yêu thích hương vị cà phê Ý. Kopiko Macchiato được sản xuất bởi PT Mayora Indah Tbk, Indonesia, đảm bảo chất lượng cao và hương vị tuyệt hảo.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4975658016627",
        "Name": "Morinaga Melon Mire Biscuit",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Morinaga Melon Mire Biscuit là món bánh quy giòn tan với hương vị dưa lưới đặc trưng, mang lại trải nghiệm mới mẻ và hấp dẫn trong từng miếng bánh. Sản phẩm được sản xuất bởi thương hiệu Morinaga nổi tiếng từ Nhật Bản, đảm bảo chất lượng cao và phù hợp cho mọi lứa tuổi. Với thiết kế gói nhỏ gọn, Morinaga Melon Mire Biscuit là lựa chọn hoàn hảo để thưởng thức trong các buổi tiệc nhẹ, làm món ăn vặt hoặc quà tặng ý nghĩa. Khối lượng: 80g.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4975658015927",
        "Name": "Bánh Quy Caramel Nomura",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Bánh Quy Caramel Nomura là món bánh quy giòn rụm với hương vị caramel đậm đà, thơm ngon. Được đóng gói tiện lợi trong túi 57g, sản phẩm thích hợp để thưởng thức hàng ngày hoặc chia sẻ cùng gia đình và bạn bè. Sản phẩm được sản xuất tại Nhật Bản, đảm bảo chất lượng cao và hương vị tuyệt hảo.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4975658016733",
        "Name": "Nomura Mire Biscuit",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "là món bánh quy giòn thơm hương vị tự nhiên, mang đến trải nghiệm thưởng thức độc đáo và hấp dẫn. Sản phẩm có thiết kế bao bì bắt mắt, phù hợp để sử dụng làm món ăn vặt hoặc chia sẻ cùng gia đình, bạn bè. Với khối lượng 120g, bánh được sản xuất tại Nhật Bản, đảm bảo chất lượng cao, phù hợp cho mọi lứa tuổi và là lựa chọn hoàn hảo để nhâm nhi cùng trà hoặc cà phê.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8909894566666",
        "Name": "Pine Nut",
        "Price": "145000",
        "Category": "Bánh kẹo",
        "Description": "Pine Nut là sản phẩm hạt thông nhập khẩu cao cấp từ Úc, mang đến hương vị thơm ngon tự nhiên, giàu dưỡng chất và tốt cho sức khỏe. Sản phẩm được đóng gói tiện lợi, thích hợp để sử dụng ngay hoặc làm nguyên liệu trong các món ăn. Với trọng lượng rõ ràng được ghi trên bao bì, hạt thông là lựa chọn lý tưởng cho những người yêu thích thực phẩm dinh dưỡng cao cấp.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852047412030",
        "Name": "Hạt hạnh nhân United Almond Chocolate",
        "Price": "75000",
        "Category": "Bánh kẹo",
        "Description": "Hạt hạnh nhân United Almond Chocolate là sự kết hợp tuyệt hảo giữa hạnh nhân California thơm giòn và lớp chocolate đen cùng chocolate trắng béo ngậy. Sản phẩm được sản xuất tại Thái Lan, đóng gói tiện lợi với trọng lượng 120g, thích hợp để làm món ăn vặt bổ dưỡng hoặc quà tặng ý nghĩa. Hãy thưởng thức hương vị thơm ngon và ngọt ngào từ sự kết hợp hoàn hảo này.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850425003894",
        "Name": "Kẹo Hi-Tro Double Layer Cool Candy",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Kẹo Hi-Tro Double Layer Cool Candy mang đến trải nghiệm mát lạnh với lớp kẹo đôi độc đáo, kết hợp hương vị tươi mát và ngọt ngào trong từng viên. Với trọng lượng 120g, sản phẩm được đóng gói tiện lợi, thích hợp để thưởng thức mọi lúc mọi nơi. Sản phẩm được sản xuất tại Thái Lan, đảm bảo chất lượng và là lựa chọn hoàn hảo để chia sẻ cùng bạn bè hoặc gia đình.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4607012351005",
        "Name": "Hạt hướng dương От Мартина (200g)",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Hạt hướng dương \"От Мартина\" là sản phẩm cao cấp với chất lượng hạt được tuyển chọn kỹ lưỡng. Với hương vị thơm ngon, tự nhiên, sản phẩm mang đến trải nghiệm ăn vặt hoàn hảo, thích hợp cho mọi lứa tuổi. Được đóng gói tiện lợi với trọng lượng 200g, đây là lựa chọn lý tưởng để dùng trong các buổi gặp gỡ hoặc thư giãn tại nhà. Sản phẩm được sản xuất tại Nga, đảm bảo tiêu chuẩn chất lượng cao và sự hài lòng của người tiêu dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4607012350992",
        "Name": "Hạt hướng dương От Мартина (100g)",
        "Price": "25000",
        "Category": "Bánh kẹo",
        "Description": "Hạt hướng dương \"От Мартина\" là sản phẩm cao cấp với chất lượng hạt được tuyển chọn kỹ lưỡng. Với hương vị thơm ngon, tự nhiên, sản phẩm mang đến trải nghiệm ăn vặt hoàn hảo, thích hợp cho mọi lứa tuổi. Được đóng gói tiện lợi với trọng lượng 200g, đây là lựa chọn lý tưởng để dùng trong các buổi gặp gỡ hoặc thư giãn tại nhà. Sản phẩm được sản xuất tại Nga, đảm bảo tiêu chuẩn chất lượng cao và sự hài lòng của người tiêu dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4605362006187",
        "Name": "Hạt Hướng Dương Babkiny (100g)",
        "Price": "25000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm hạt hướng dương Babkiny là loại hạt được rang thơm ngon theo công thức truyền thống, mang hương vị đặc trưng và giòn bùi. Với khối lượng 100g, đây là món ăn vặt hoàn hảo, thích hợp để thưởng thức mọi lúc, mọi nơi. Sản phẩm được sản xuất tại Nga, đảm bảo chất lượng cao và phù hợp với mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4605362006217",
        "Name": "Hạt hướng dương Babkiny Semechki",
        "Price": "80000",
        "Category": "Bánh kẹo",
        "Description": "Hạt hướng dương Babkiny Semechki mang đến hương vị cổ điển với những hạt hướng dương rang giòn tan, đậm đà. Sản phẩm được đóng gói tiện lợi với trọng lượng 300g, phù hợp để thưởng thức mọi lúc, mọi nơi. Được sản xuất tại Nga, Babkiny Semechki là lựa chọn lý tưởng để làm món ăn vặt bổ dưỡng hoặc chia sẻ cùng bạn bè và gia đình trong những dịp đặc biệt.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309202986",
        "Name": "Cream-O Choco Plus Caramel",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Cream-O Choco Plus Caramel là sản phẩm bánh quy giòn rụm kết hợp hoàn hảo với lớp caramel ngọt ngào và chocolate đậm đà, mang đến trải nghiệm vị giác khó quên. Với thiết kế gói nhỏ gọn gồm 24 gói, mỗi gói 13g, sản phẩm rất tiện lợi để mang theo hoặc chia sẻ. Cream-O Choco Plus Caramel được sản xuất tại Thái Lan bởi công ty URC (Thailand) Co., Ltd, đảm bảo chất lượng cao cấp và sự hài lòng trong từng miếng bánh.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309203006",
        "Name": "Cream-O Coconut Plus",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Cream-O Coconut Plus là sự kết hợp hoàn hảo giữa bánh quy giòn rụm, lớp caramel ngọt ngào và nhân chocolate dừa thơm béo, mang đến hương vị hấp dẫn cho mọi lứa tuổi. Sản phẩm được đóng gói 13g x 24 gói, tiện lợi cho việc chia sẻ và thưởng thức. Cream-O Coconut Plus được sản xuất tại Thái Lan bởi URC (Thailand) Co., Ltd, đảm bảo chất lượng cao và phù hợp để sử dụng trong mọi dịp.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850127002300",
        "Name": "Milo 3in1 gói be (28+2 gói) ",
        "Price": "150000",
        "Category": "Bánh kẹo",
        "Description": "Milo 3in1 gói lớn (28+2 gói) là sự kết hợp hoàn hảo giữa hương vị sô cô la thơm ngon và dinh dưỡng cân bằng từ lúa mạch. Với công thức giàu năng lượng, sản phẩm không chỉ mang lại sự tỉnh táo mà còn bổ sung dưỡng chất thiết yếu như protein, vitamin và khoáng chất, giúp bạn sẵn sàng cho mọi hoạt động. Gói trọng lượng lớn tiện lợi này gồm 28 gói Milo và tặng thêm 2 gói, tổng cộng 30 gói, thích hợp cho cả gia đình sử dụng hàng ngày hoặc mang theo bên mình. Được sản xuất tại Thái Lan, sản phẩm đảm bảo chất lượng cao từ thương hiệu uy tín Nestlé.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858954208971",
        "Name": "Doraemon Pancake",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Doraemon Pancake là món bánh pancake với nhân kem vanilla đậm đà, thơm ngon, kết hợp cùng hình ảnh Doraemon đáng yêu, thu hút mọi lứa tuổi. Mỗi hộp gồm 12 gói, mỗi gói nặng 25g, tổng trọng lượng 300g. Sản phẩm được sản xuất tại Thái Lan bởi Big One Group, đảm bảo chất lượng cao, hương vị thơm ngon, và phù hợp để thưởng thức hàng ngày hoặc làm quà tặng thú vị cho trẻ em.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858954208957",
        "Name": "Doraemon Pancake",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Doraemon Pancake là món bánh pancake với nhân kem chocolate đậm đà, thơm ngon, kết hợp cùng hình ảnh Doraemon đáng yêu, thu hút mọi lứa tuổi. Mỗi hộp gồm 12 gói, mỗi gói nặng 25g, tổng trọng lượng 300g. Sản phẩm được sản xuất tại Thái Lan bởi Big One Group, đảm bảo chất lượng cao, hương vị thơm ngon, và phù hợp để thưởng thức hàng ngày hoặc làm quà tặng thú vị cho trẻ em.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8857127912370",
        "Name": "Bánh quy giòn Alice’s Bakery",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Bánh quy giòn Alice’s Bakery vị sô cô la là sự kết hợp hoàn hảo giữa độ giòn tan của bánh và hương vị sô cô la đậm đà, thơm ngon. Đóng gói với trọng lượng 35g x 12 túi, sản phẩm rất tiện lợi để mang theo bên mình hoặc chia sẻ cùng gia đình và bạn bè. Được sản xuất tại Thái Lan, bánh quy Alice’s Bakery đảm bảo chất lượng cao, là lựa chọn lý tưởng cho các bữa ăn nhẹ hoặc món quà tặng ý nghĩa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858709602276",
        "Name": "Bánh cuộn Fershay Roll vị Vanilla",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm bánh cuộn Fershay Roll vị Vanilla là món bánh mềm mịn, với lớp nhân kem vani thơm ngon, mang đến hương vị ngọt ngào trong từng miếng bánh. Với trọng lượng 240g, sản phẩm được đóng gói tiện lợi với thiết kế hộp bắt mắt, dễ dàng sử dụng và bảo quản. Được sản xuất tại Thái Lan, bánh cuộn Fershay Roll Vanilla đảm bảo chất lượng cao, thích hợp để dùng trong bữa sáng, ăn nhẹ hoặc làm quà tặng ý nghĩa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8859580900536",
        "Name": "M&D Strawberry Cream Sandwich Bread",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "M&D Strawberry Cream Sandwich Bread là loại bánh mì sandwich với nhân kem dâu tây thơm ngon, vị ngọt dịu. Sản phẩm được sản xuất bởi M&D tại Thái Lan, đảm bảo chất lượng và hương vị tuyệt hảo. Với thiết kế đáng yêu và hương vị hấp dẫn, M&D Strawberry Cream Sandwich Bread chắc chắn sẽ mang lại trải nghiệm ẩm thực tuyệt vời, phù hợp làm món ăn vặt hoặc quà tặng cho mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850203708270",
        "Name": "Rinny Wafer Coconut",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Rinny Wafer Coconut là món bánh xốp giòn tan, được sắp xếp thành từng lớp mỏng với nhân kem hương vị dừa thơm ngon, béo ngậy. Sản phẩm có trọng lượng 200g, được sản xuất bởi First Confectionery Co., Ltd tại Thái Lan, đảm bảo chất lượng cao và hương vị tuyệt vời. Với thiết kế tiện lợi, Rinny Wafer Coconut là lựa chọn lý tưởng để thưởng thức cùng gia đình, bạn bè hoặc làm món ăn vặt mỗi ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850203608181",
        "Name": "Rinny Wafer StrawBerry",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Rinny Wafer StrawBerry là món bánh xốp giòn tan, được sắp xếp thành từng lớp mỏng với nhân kem hương vị dâu thơm ngon, béo ngậy. Sản phẩm có trọng lượng 200g, được sản xuất bởi First Confectionery Co., Ltd tại Thái Lan, đảm bảo chất lượng cao và hương vị tuyệt vời. Với thiết kế tiện lợi, Rinny Wafer Coconut là lựa chọn lý tưởng để thưởng thức cùng gia đình, bạn bè hoặc làm món ăn vặt mỗi ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850203608129",
        "Name": "Rinny Wafer Vanilla ",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Rinny Wafer Vanilla là món bánh xốp giòn tan, được sắp xếp thành từng lớp mỏng với nhân kem hương vị Vani thơm ngon, béo ngậy. Sản phẩm có trọng lượng 200g, được sản xuất bởi First Confectionery Co., Ltd tại Thái Lan, đảm bảo chất lượng cao và hương vị tuyệt vời. Với thiết kế tiện lợi, Rinny Wafer Coconut là lựa chọn lý tưởng để thưởng thức cùng gia đình, bạn bè hoặc làm món ăn vặt mỗi ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850425007281",
        "Name": "Euro Choco Pie",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Euro Choco Pie là món bánh mềm mại, thơm ngon với lớp nhân marshmallow và mứt dâu tằm (raspberry) được phủ một lớp socola đậm đà bên ngoài. Sản phẩm có trọng lượng 204g (12 gói nhỏ, mỗi gói 17g), được sản xuất bởi European Food Public Co., Ltd tại Thái Lan. Đây là lựa chọn hoàn hảo cho những ai yêu thích sự kết hợp giữa vị ngọt nhẹ của marshmallow, vị chua thanh của mứt dâu và hương vị socola quyến rũ. Phù hợp để làm món ăn vặt hoặc quà tặng ý nghĩa",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8859580900277",
        "Name": "M&D Chicken Floss Mooncake",
        "Price": "45000",
        "Category": "Bánh kẹo",
        "Description": "M&D Chicken Floss Mooncake là loại bánh truyền thống của Thái Lan với lớp vỏ mỏng mềm và nhân thịt gà khô (ruốc gà) đậm đà, mang đến hương vị mặn ngọt đặc trưng. Sản phẩm gồm 12 gói nhỏ, mỗi gói 42g, tổng trọng lượng 504g. Được sản xuất tại Thái Lan, bánh là lựa chọn hoàn hảo cho những ai yêu thích sự kết hợp giữa vỏ bánh thơm ngon và nhân đầy đặn, phù hợp để làm món ăn nhẹ hoặc quà tặng ý nghĩa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850425002927",
        "Name": "Euro Custard Cake",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "Euro Custard Cake là dòng bánh mềm mịn với nhân kem custard ngọt ngào, được sản xuất tại Thái Lan. Sản phẩm gồm 12 chiếc bánh nhỏ gọn, mỗi chiếc nặng 17g, tổng trọng lượng 204g. Đây là lựa chọn tuyệt vời cho những ai yêu thích bánh ngọt, thích hợp dùng làm bữa ăn nhẹ hoặc món quà biếu ý nghĩa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8032755326465",
        "Name": "Ore Liete Momenti",
        "Price": "210000",
        "Category": "Bánh kẹo",
        "Description": "Ore Liete Momenti là sản phẩm bánh quy cao cấp, được sản xuất tại Ý với trọng lượng 450g. Hộp bánh chứa những chiếc bánh quy giòn tan phủ hạt đường, mang đến hương vị thơm ngon và ngọt ngào, thích hợp để thưởng thức cùng trà, cà phê hoặc làm quà tặng tinh tế.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4600508729463",
        "Name": "Bánh Quy Nga Mockba",
        "Price": "220000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm là hộp bánh quy 610g, được sản xuất bởi thương hiệu Октябрь, với thiết kế hộp thiếc mang hình ảnh biểu tượng của Moscow",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4601713008886",
        "Name": "Bánh Quy Nga Uniconf",
        "Price": "220000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm là một hộp bánh kẹo 515g từ thương hiệu Uniconf, với thiết kế hộp thiếc sang trọng. Sản phẩm có hạn sử dụng đến tháng 7 năm 2025, đảm bảo chất lượng và an toàn khi sử dụng. Đây là lựa chọn tuyệt vời để làm quà tặng hoặc thưởng thức trong các dịp đặc biệt.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850124088994",
        "Name": "Ngũ Cốc Milo",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938531981272",
        "Name": "Hạt hướng dương Vi Dừa",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Hạt hướng dương Vi Dừa là lựa chọn tự nhiên, không chứa chất bảo quản, phù hợp cho người tiêu dùng quan tâm đến sức khỏe. Với khối lượng 450g, đây là sản phẩm tiện lợi để sử dụng hàng ngày hoặc trong các dịp lễ, Tết. Nhà sản xuất đạt tiêu chuẩn chất lượng quốc tế ISO 22000:2018, đảm bảo an toàn thực phẩm.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938531981289",
        "Name": "Hạt hướng dương Vi Óc Chó",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Hạt hướng dương Vi Óc Chó là lựa chọn tự nhiên, không chứa chất bảo quản, phù hợp cho người tiêu dùng quan tâm đến sức khỏe. Với khối lượng 450g, đây là sản phẩm tiện lợi để sử dụng hàng ngày hoặc trong các dịp lễ, Tết. Nhà sản xuất đạt tiêu chuẩn chất lượng quốc tế ISO 22000:2018, đảm bảo an toàn thực phẩm.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850155012043",
        "Name": "Phồng Tôm Thái MANORA",
        "Price": "95000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm MANORA - Bánh phồng tôm là món ăn vặt truyền thống của Thái Lan, được làm từ nguyên liệu tự nhiên, không chứa chất bảo quản và phẩm màu. Với khối lượng 500g, đây là sản phẩm thích hợp để chế biến nhanh chóng tại nhà, phù hợp cho các bữa ăn nhẹ hoặc các dịp tụ họp gia đình.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938506281499",
        "Name": "Pistachio (Hạt dẻ cười) ",
        "Price": "150000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112478",
        "Name": "Nho xanh sấy khô",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112782",
        "Name": "Táo Đỏ",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112324",
        "Name": "Hạt Macca",
        "Price": "115000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112508",
        "Name": "Granola Mix hạt",
        "Price": "155000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112249",
        "Name": "Hạt Óc Chó",
        "Price": "85000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112591",
        "Name": "Granola ngũ cốc hoa quả",
        "Price": "120000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112300",
        "Name": "Hạt dẻ cười",
        "Price": "155000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8809041428826",
        "Name": "Sữa gạo Hàn Quốc 1.5L",
        "Price": "50000",
        "Category": "Bánh kẹo",
        "Description": "OKF Rice Milk là đồ uống từ gạo tự nhiên, không đường, không cholesterol, phù hợp cho người ăn kiêng hoặc quan tâm đến sức khỏe. Sản xuất tại Hàn Quốc, với dung tích lớn 1.5L, đây là lựa chọn lý tưởng để thưởng thức hàng ngày hoặc chia sẻ cùng gia đình.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938548112300",
        "Name": "Hạt Dẻ Cười gói 400g",
        "Price": "150000",
        "Category": "Bánh kẹo",
        "Description": "",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8936145841647",
        "Name": "Nho Khô Mỹ Raisins",
        "Price": "90000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Seedless Raisins Selection - LIFE GO là nho khô không hạt, tự nhiên ngọt và mềm ẩm. Với thiết kế bao bì nổi bật, đây là lựa chọn lý tưởng cho các bữa ăn nhẹ hoặc chế biến món ăn. Sản phẩm phù hợp với nhiều đối tượng người dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8938507194194",
        "Name": "Nho Khô Mỹ Raisins",
        "Price": "120000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Seedless Raisins Selection - LIFE GO là nho khô không hạt, tự nhiên ngọt và mềm ẩm. Với thiết kế bao bì nổi bật, đây là lựa chọn lý tưởng cho các bữa ăn nhẹ hoặc chế biến món ăn. Sản phẩm phù hợp với nhiều đối tượng người dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858954202221",
        "Name": "Biskio Milk Soft Candy - Grape Flavor",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Biskio Milk Soft Candy - Grape Flavor là kẹo mềm vị sữa và nho, mang lại cảm giác ngọt ngào, thơm mát khi thưởng thức. Với thiết kế nhỏ gọn, tiện lợi, đây là lựa chọn lý tưởng để mang theo hoặc làm quà tặng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8858731200075",
        "Name": "Pudding Thạch NANACO Mix vị",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm NANACO® Nata De Coco Pudding Mixed Flavour là pudding kết hợp thạch dừa với 6 hương vị trái cây nhiệt đới thơm ngon. Đây là món ăn nhẹ lý tưởng, không chứa chất bảo quản, đảm bảo an toàn và chất lượng cao. Thưởng thức ngon hơn khi ướp lạnh.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8936042681377",
        "Name": "Nho Khô Mỹ Raisins",
        "Price": "30000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Seedless Raisins Selection - LIFE GO là nho khô không hạt, tự nhiên ngọt và mềm ẩm. Với thiết kế bao bì nổi bật, đây là lựa chọn lý tưởng cho các bữa ăn nhẹ hoặc chế biến món ăn. Sản phẩm phù hợp với nhiều đối tượng người dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8936042681360",
        "Name": "Nho Khô Mỹ Raisins",
        "Price": "30000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Seedless Raisins Selection - LIFE GO là nho khô không hạt, tự nhiên ngọt và mềm ẩm. Với thiết kế bao bì nổi bật, đây là lựa chọn lý tưởng cho các bữa ăn nhẹ hoặc chế biến món ăn. Sản phẩm phù hợp với nhiều đối tượng người dùng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309014145",
        "Name": "Kẹo Dynamite Thái",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Dynamite của Jack 'n Jill là kẹo cứng vị bạc hà với nhân sô-cô-la thơm ngon.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309211872",
        "Name": "Kẹo XO trái cay",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm X.O. Assorted Fruit Flavored Candy là kẹo cứng hương trái cây tổng hợp từ thương hiệu Presto, ThaiLand. Với bao bì bắt mắt và các hương vị trái cây đa dạng như dâu tây, nho, cam, đây là lựa chọn lý tưởng để thưởng thức hoặc làm quà tặng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309203075",
        "Name": "Kẹo Dynamite Socola Bạc Hà Thái",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Dynamite Chews Choco Mint Plus từ thương hiệu Jack 'n Jill là kẹo mềm với sự kết hợp giữa vị bạc hà mát lạnh và sô-cô-la ngọt ngào.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309223271",
        "Name": "Kẹo Sầu Riêng Thái",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Kẹo mềm Lush Chewy Candy – Durian Flavor là sản phẩm phiên bản đặc biệt với hương vị sầu riêng đậm đà. Với thiết kế bao bì bắt mắt và trọng lượng 125g, đây là lựa chọn hấp dẫn dành cho những ai yêu thích loại trái cây \"vua\" này.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309223875",
        "Name": "Kẹo Wiggles Jumbo Thái Vị Chocolate",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Wiggles Jumbo – Double Chocolate từ Jack 'n Jill là kẹo sô-cô-la với lớp nhân kem thơm ngon, được đóng gói trong bao bì lớn, phù hợp cho cả gia đình hoặc các buổi tụ họp. Thiết kế bao bì dễ thương cùng hương vị sô-cô-la đậm đà chắc chắn sẽ làm hài lòng mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309207769",
        "Name": "Kẹo Wiggles Jumbo Thái Vị Việt Quất",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Wiggles Jumbo – Double BlueBerry từ Jack 'n Jill là kẹo Việt Quất với lớp nhân kem thơm ngon, được đóng gói trong bao bì lớn, phù hợp cho cả gia đình hoặc các buổi tụ họp. Thiết kế bao bì dễ thương cùng hương vị sô-cô-la đậm đà chắc chắn sẽ làm hài lòng mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309204393",
        "Name": "Kẹo Wiggles Jumbo Thái Vị Dâu",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Wiggles Jumbo – Double StrawBerry từ Jack 'n Jill là kẹo Dâu với lớp nhân kem thơm ngon, được đóng gói trong bao bì lớn, phù hợp cho cả gia đình hoặc các buổi tụ họp. Thiết kế bao bì dễ thương cùng hương vị sô-cô-la đậm đà chắc chắn sẽ làm hài lòng mọi lứa tuổi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850309207059",
        "Name": "Kẹo sữa Thái",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Lush Chewy Candy – Fresh Milk từ Jack 'n Jill là kẹo mềm hương vị sữa tươi, được đóng gói trong bao bì bắt mắt với trọng lượng 130g (~50 viên). Đây là lựa chọn lý tưởng cho những ai yêu thích vị ngọt nhẹ nhàng và thơm ngon của sữa.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850632105435",
        "Name": "Kẹo Chanh Muối Thái",
        "Price": "20000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Heart Beat – Kẹo vị chanh muối nhân Vitamin C là kẹo cứng với hương vị chanh muối tươi mát, chứa nhân Vitamin C bổ sung (15mg mỗi viên). Bao bì bắt mắt và hương vị độc đáo khiến sản phẩm trở thành lựa chọn lý tưởng để thưởng thức hàng ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852047139227",
        "Name": "Bánh xốp phủ kem hương sữa Thái",
        "Price": "40000",
        "Category": "Bánh kẹo",
        "Description": "Sản phẩm Shanghai Jumbo – Bánh xốp phủ kem hương sữa là một lựa chọn ngon miệng cho các tín đồ yêu thích bánh ngọt. Với bao bì tiện lợi và hương vị thơm béo, đây là món ăn vặt phù hợp để chia sẻ hoặc thưởng thức mọi lúc mọi nơi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8997220410011",
        "Name": "Sữa chua uống Kin Bulgarian Yogurt ",
        "Price": "12000",
        "Category": "Bánh kẹo",
        "Description": "KIN Bulgarian Yogurt Original là sữa chua uống từ sữa bò A2, mang lại lợi ích tiêu hóa và hương vị tự nhiên. Đây là lựa chọn tốt cho sức khỏe, phù hợp cho mọi lứa tuổi và có thể dùng bất kỳ lúc nào trong ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8997220410158",
        "Name": "Sữa chua uống Kin Bulgarian Yogurt ",
        "Price": "12000",
        "Category": "Bánh kẹo",
        "Description": "KIN Bulgarian Yogurt Original là sữa chua uống từ sữa bò A2, mang lại lợi ích tiêu hóa và hương vị tự nhiên. Đây là lựa chọn tốt cho sức khỏe, phù hợp cho mọi lứa tuổi và có thể dùng bất kỳ lúc nào trong ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8997220410028",
        "Name": "Sữa chua uống Kin Bulgarian Yogurt ",
        "Price": "12000",
        "Category": "Bánh kẹo",
        "Description": "KIN Bulgarian Yogurt Original là sữa chua uống từ sữa bò A2, mang lại lợi ích tiêu hóa và hương vị tự nhiên. Đây là lựa chọn tốt cho sức khỏe, phù hợp cho mọi lứa tuổi và có thể dùng bất kỳ lúc nào trong ngày.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850952916018",
        "Name": "Sữa chua uống DeDE Yogurt Thái ",
        "Price": "30000",
        "Category": "Bánh kẹo",
        "Description": "DeDe Yogurt là sữa chua uống dành cho trẻ em, được thiết kế nhỏ gọn và bắt mắt. Sản phẩm phù hợp làm bữa ăn nhẹ hoặc bổ sung dinh dưỡng hàng ngày. Tuy nhiên, cần kiểm tra hạn sử dụng trước khi dùng để đảm bảo an toàn thực phẩm.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850952917015",
        "Name": "Sữa chua uống DeDE Yogurt Thái ",
        "Price": "30000",
        "Category": "Bánh kẹo",
        "Description": "DeDe Yogurt là sữa chua uống dành cho trẻ em, được thiết kế nhỏ gọn và bắt mắt. Sản phẩm phù hợp làm bữa ăn nhẹ hoặc bổ sung dinh dưỡng hàng ngày. Tuy nhiên, cần kiểm tra hạn sử dụng trước khi dùng để đảm bảo an toàn thực phẩm.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852681042150",
        "Name": "BimBim Tôm Thái ",
        "Price": "25000",
        "Category": "Bánh kẹo",
        "Description": "FUCHI Prawn Cracker là bimbim tôm chiên giòn, mang hương vị đậm đà, phù hợp làm món ăn vặt hoặc ăn kèm trong bữa ăn. Sản phẩm có nguồn gốc từ Thái Lan, với thiết kế túi lớn tiện lợi cho việc sử dụng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852681023371",
        "Name": "Bimbim Mực chiên giòn Thái",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Talay Thai Squid Cracker Sweet & Spicy Flavour là món bánh phồng mực chiên giòn, mang hương vị ngọt cay đặc trưng. Sản phẩm phù hợp làm món ăn vặt hoặc nhắm bia, với bao bì bắt mắt và khối lượng lớn, thích hợp cho gia đình hoặc nhóm bạn.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852681021582",
        "Name": "BimBim Tôm Thái ",
        "Price": "25000",
        "Category": "Bánh kẹo",
        "Description": "FUCHI Prawn Cracker là bimbim tôm chiên giòn, mang hương vị đậm đà, phù hợp làm món ăn vặt hoặc ăn kèm trong bữa ăn. Sản phẩm có nguồn gốc từ Thái Lan, với thiết kế túi lớn tiện lợi cho việc sử dụng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8852681023777",
        "Name": "BimBim Tôm Thái",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Koong Tong Prawn Cracker là bánh phồng tôm chiên giòn, mang hương vị truyền thống, thích hợp làm món ăn vặt. Sản phẩm được đóng gói tiện lợi với 3 gói nhỏ, phù hợp mang theo hoặc chia sẻ. Thiết kế bao bì đáng yêu và bắt mắt, phù hợp cho cả trẻ em và người lớn.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8857114186616",
        "Name": "Sầu Riêng sấy giòn",
        "Price": "13000",
        "Category": "Bánh kẹo",
        "Description": "Wan Mei Vacuum Freeze Dried Durian là sản phẩm sầu riêng sấy giòn cao cấp, giữ nguyên hương vị tự nhiên nhờ công nghệ sấy đông lạnh chân không. Sản phẩm phù hợp làm món ăn vặt hoặc quà tặng, với bao bì sang trọng và tiện lợi.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "4602454002409",
        "Name": "Socola Nấm Nga",
        "Price": "65000",
        "Category": "Bánh kẹo",
        "Description": "Kẹo socola \"Грибочки\" (Nấm nhỏ) là sản phẩm kẹo độc đáo đến từ Nga, kết hợp giữa socola và bánh quy giòn, mang lại hương vị thơm ngon. Với thiết kế hình cây nấm đáng yêu, đây là lựa chọn lý tưởng để thưởng thức hoặc làm quà tặng.",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850425007281",
        "Name": "Bánh Chocopie Mứt Dâu Tằm",
        "Price": "55000",
        "Category": "Bánh kẹo",
        "Description": "Euro Choco Pie Raspberry là phiên bản bánh Choco Pie đặc biệt với nhân marshmallow và mứt raspberry, được phủ socola thơm ngon. Đây là món ăn vặt lý tưởng, phù hợp cho mọi lứa tuổi, đặc biệt khi thưởng thức cùng đồ uống nóng",
        "Images": "./images/BanhKeo/"
    },
    {
        "Code": "8850425003504",
        "Name": "Bánh Gussen Thái",
        "Price": 50000,
        "Category": "Bánh kẹo",
        "Description": "Gussen là bánh xốp kem vanilla được sản xuất tại Thái Lan, mang đến hương vị độc đáo và thơm ngon.",
        "Image": "./images/BanhKeo/Gussen.jpg"
    }
]